PRICE = '''
    🫣 Стоимость размещения:\n
    • 1 пост (без закрепления) - 200₽\n
    • 1 пост (с закреплением на сутки) - 350₽\n
    \n
    Спецпредложения (по оплате сразу):\n
    • от 3х постов - скидка 10%\n
    • от 5ти постов - скидка 20%\n
    \n
    😰 Пост выкладывается 1 раз и без удаления (если набор завершен - напишите мне)\n
    \n
    😡 Время поста подбираем индивидуально. (Наличие мест для закрепления уточнять у админа)\n
    \n
    🤫 Пост оформляется по нашему формату:\n
    фото, название товара, цена до и после, размер кешбека, контакт для согласования заказа\n
    '''


PRICES = '''
💲 Прайс | Условия
           (https://t.me/cashback_me)


🫣 Стоимость размещения:
• 1 пост (без закрепления) - 200₽
• 1 пост (с закреплением на сутки) - 350₽

Спецпредложения (по оплате сразу):
• от 3х постов - скидка 10%
• от 5ти постов - скидка 20%

😰 Пост выкладывается 1 раз и без удаления (если набор завершен - напишите мне)

😡 Время поста подбираем индивидуально. (Наличие мест для закрепления уточнять у админа)

🤫 Пост оформляется по нашему формату:
фото, название товара, цена до и после, размер кешбека, контакт для согласования заказа
'''

REQUISE = '''
Реквизиты для оплаты:

5536913896706237 - тинькофф (Юлия Н.)

Или 

2202206355968657 - сбер (Юлия Н.)
'''