REQUISE = '''
Реквизиты для оплаты:

5536913896706237 - тинькофф (Юлия Н.)

Или 

2202206355968657 - сбер (Юлия Н.)
'''

FAQ = '''
<b>📢 Добро пожаловать!</b>

Этот бот создан для подачи заявок на размещение ваших товаров 🛍

<b>📌 Что умеет бот:</b>
✅ Поможет быстро составить пост для публикации  
✅ Упростит взаимодействие с администратором  
✅ Сэкономит ваше время на оформлении заявки  

<b>📖 Как пользоваться:</b>
✉️ Напишите боту интересующие вас вопросы — администратор обязательно ответит  
💳 После оплаты — составьте пост  
⏳ Ожидайте размещения  

Если что-то непонятно — всегда можно спросить 😉
'''
